Repository: common-repository/icecaptcha
Catalog: languages/ice-captcha-*.po
Languages: ru_ru

source: You do not have permissions for managing this option
ru_ru: У вас нет прав для редактирования этих настроек

source: Options saved.
ru_ru: Настройки сохранены.

source: Options
ru_ru: Настройки

source: Enabled for:
ru_ru: Включена для

source: Registration form
ru_ru: Формы регистрации

source: Comment form
ru_ru: Формы комментария

source: Login form
ru_ru: Формы логина

source: Circle raduis
ru_ru: Радиус круга

source: Scale
ru_ru: Масштаб

source: Update Options
ru_ru: Сохранить

source: Ice Captcha Options
ru_ru: Настройки Ice Captcha

source: Settings
ru_ru: Настройки

source: Submit form by finding circle
ru_ru: Подтвердите форму найдя круг

source: ERROR
ru_ru: ОШИБКА

source: Please select circle on the image.
ru_ru: Найдите круг на изображении.

source: You didn't find circle! Please, try again.
ru_ru: Вы неверно нашли круг, повторите попытку.
